@extends('layouts.eat_front')

@section('content')
<div  uk-grid >

    <div class="text-common uk-align-center uk-width-xlarge">
      <h1>🤞🏼 Все прошло удачно!</h1>
      <p> Спасибо за Вашу 💳 оплату, до Вашей консультации остался один маленький шаг! </p>
      <p> Напишите нам в <a href="https://wa.me/79150097081?text=%D0%AF%20%D1%85%D0%BE%D1%87%D1%83%20%D0%B7%D0%B0%D0%BF%D0%B8%D1%81%D0%B0%D1%82%D1%8C%D1%81%D1%8F%20%D0%BD%D0%B0%20%D0%BA%D0%BE%D0%BD%D1%81%D1%83%D0%BB%D1%8C%D1%82%D0%B0%D1%86%D0%B8%D1%8E">whatsApp +79150097081</a>   для уточнения времени консультации!</p>


    </div>
</div>
@endsection
