@extends('layouts.eat_front')

@section('content')
<div  uk-grid >
  <div class="text-common uk-align-center uk-width-xxlarge">
  <h2>Договор публичной оферты о возмездном оказании услуг<h2>
<p>1. Общие положения</p>
<p>1.1. Индивидуальный предприниматель Тогулев Арсений Евгеньевич  (ОГРН 319774600049851, ИНН 502712853694), именуемый в дальнейшем “Исполнитель”, адресует настоящий Договор-оферту (далее по тексту – “Договор-оферта”) любому лицу (неопределенному кругу лиц), чья воля будет выражена им лично либо через уполномоченного представителя (ст. 182, 185 ГК РФ), выразившему готовность воспользоваться услугами “Исполнителя” (далее по тексту – “Заказчик”). </p>
<p></p>
<p>1.2. “Договор-оферта” является официальным предложением “Исполнителя” (офертой) к заключению договора оказания услуг по получению консультации на сайте https://eat.coach (далее по тексту – “Услуги”) и содержит все существенные условия договора оказания услуг по получению консультации на сайте https://eat.coach (далее по тексту – “Договор”). </p>
<p></p>
<p>1.3. Акцептом “Договора-оферты” является оплата “Услуг” в порядке, размере и сроки, указанные на сайте https://eat.coach .</p>
<p></p>
<p>1.4. Осуществляя акцепт “Договора-оферты” в порядке, определенном п. 1.4 “Договора- оферты”, “Заказчик” гарантирует, что ознакомлен, соглашается, полностью и безоговорочно принимает все условия “Договора” в том виде, в каком они изложены в тексте “Договора-оферты”, в том числе в приложениях к “Договору-оферте”, являющихся неотъемлемой частью “Договора-оферты”. </p>
<p></p>
<p>1.5. “Заказчик” понимает, что акцепт “Договора-оферты” в порядке, указанном в п. 1.4 “Договора-оферты” равносилен заключению “Договора” на условиях, изложенных в “Договоре-оферте”. </p>
<p></p>
<p>1.6. Совершая действия по акцепту “Договора-оферты” “Заказчик” гарантирует, что он имеет законные права вступать в договорные отношения с “Исполнителем”. </p>
<p></p>
<p>1.7. “Договор-оферта” размещается на сайте “Исполнителя”: https://eat.coach (далее по тексту – “Сайт”). </p>
<p></p>
<p>1.8. “Исполнитель” вправе в любое время вносить изменения в условия “Договора- оферты”. Изменения в условия “Договора-оферты” начинают свое действие с момента опубликования их на “Сайте”. </p>
<p></p>
<p>1.9. “Договор-оферта” может быть отозван в любое время. </p>
<p></p>
<p>1.10. “Договор–оферта” не требует скрепления печатями и/или подписания “Заказчиком” и “Исполнителем” (далее по тексту – “Стороны”), сохраняя при этом полную юридическую силу. </p>
<p></p>
<p>2. Предмет договора </p>
<p>2.1. В соответствии с условиями “Договора” “Исполнитель” обязуется оказать “Услуги”, а “Заказчик” обязуется оплатить “Услуги”. </p>
<p></p>
<p>2.2. Виды и наименование консультаций, иные необходимые характеристики консультаций, а также стоимость консультации указываются непосредственно на сайте “Исполнителя”. </p>
<p></p>
<p>2.3. “Исполнитель” устанавливает требования и правила приема “Заказчика”: любой желающий старше 18 лет, может воспользоваться “Услугами” “Исполнителя”. </p>
<p></p>
<p>2.4. Для оказания услуг “Исполнитель” вправе привлекать соисполнителей по своему выбору. </p>
<p></p>
<p>2.5. “Услуги” оказываются через Интернет с использованием Скайпа или любого другого доступного мессенджера по решению Исполнителя. </p>
<p></p>
<p>3. Срок акцепта, срок действия договора </p>
<p>3.1. Срок для совершения акцепта “Заказчиком” является неограниченным.</p>
<p></p>
<p>3.2. “Договор” вступает в силу с момента совершения акцепта и действует до полного исполнения “Сторонами” своих обязательств.</p>
<p></p>
<p>4. Сроки консультирования </p>
<p>4.1. Срок и количество консультаций определяется исходя из запроса Заказчика. </p>
<p></p>
<p>5. Права и обязанности сторон</p>
<p>5.1. “Заказчик” обязуется: </p>
<p>5.1.1. Оплачивать “Услуги” в порядке, размере и сроки, предусмотренные “Договором- офертой”. </p>
<p></p>
<p>5.1.2. Не публиковать в сети в Интернет, не распространять другим любым способом, в том числе с использованием электронных накопителей информации любые материалы получены от “Исполнителя” без согласия “Исполнителя”, полученного в явном виде для каждого факта публикации или передачи третьим лицам.</p>
<p></p>
<p>5.1.3. Соблюдать требования Правил внутреннего распорядка и иных локальных нормативных актов “Исполнителя”, соблюдать дисциплину и общепринятые нормы поведения, в частности, проявлять уважение к персоналу “Исполнителя” и не посягать на их честь и достоинство. </p>
<p></p>
<p>5.1.4. Возмещать ущерб, причиненный имуществу “Исполнителя” в соответствии с законодательством России. </p>
<p></p>
<p>5.1.5. Не использовать информацию, полученную от “Исполнителя” способами, способными привести к нанесению ущерба интересам “Исполнителя”. </p>
<p></p>
<p>5.2. “Исполнитель” обязуется: </p>
<p>5.2.1. Организовать и обеспечить надлежащее оказание “Услуг” в соответствии с описанием на Сайте и “Договором-офертой”, создать все необходимые условия для успешного консультирования “Заказчика”. </p>
<p></p>
<p>5.2.2. Соблюдать оговоренный график консультаций. </p>
<p></p>
<p>5.2.3. Обеспечивать “Заказчика”: Необходимыми рекомендациями по итогу консультации.</p>
<p></p>
<p>5.2.4. Использовать все личные данные и иную конфиденциальную информацию о “Заказчике” только для оказания “Услуг”, не передавать и не показывать третьим лицам, находящуюся у него документацию и информацию о “Заказчике”. </p>
<p></p>
<p>5.2.5. Проявлять уважение к личности “Заказчика”, не допускать физического и психологического насилия, не нарушать прав “Заказчика” на свободу совести, информации, на свободное выражение собственных мнений и убеждений. </p>
<p></p>
<p>5.2.6. Давать устные и письменные консультации “Заказчику” по дополнительным вопросам “Заказчика”. Сложность вопроса, объем, и сроки консультирования определяется в каждом конкретном случае “Исполнителем” самостоятельно. </p>
<p></p>
<p>5.3. “Заказчик” вправе: </p>
<p>5.3.1. Требовать от “Исполнителя” предоставления информации по вопросам организации и обеспечения надлежащего оказания “Услуг”. </p>
<p></p>
<p>5.3.2. Требовать надлежащего и своевременного оказания “Услуг” “Исполнителем”. </p>
<p></p>
<p>5.3.3. Отказаться от исполнения “Договора” при условии оплаты “Исполнителю” фактически осуществленных последним расходов на оказание “Услуг”. </p>
<p></p>
<p>5.3.4. Если “Исполнитель” своевременно не приступил к оказанию “Услуг” или если во время оказания “Услуг” стало очевидным, что они не будут оказаны в срок, а также в случае просрочки оказания “Услуг” по своему выбору:  </p>
<p></p>
<p>а) назначить “Исполнителю” новый срок, в течение которого “Исполнитель” должен приступить к оказанию “Услуг” и (или) закончить оказание “Услуг”; </p>
<p></p>
<p>б) расторгнуть “Договор”. </p>
<p></p>
<p></p>
<p>5.3.5. Обращаться к “Исполнителю” по всем вопросам, связанным с оказанием “Услуг”, а также задавать вопросы, связанные с оказанием “Услуг”. </p>
<p></p>
<p>5.4. “Исполнитель” вправе: </p>
<p>5.4.1. Самостоятельно определять формы и методы оказания “Услуг” исходя из требований законодательства, а также конкретных условий “Договора-оферты” с учетом пожеланий “Заказчика”. </p>
<p></p>
<p>5.4.2. Самостоятельно определять форму и систему предоставления рекомендаций “Заказчику”. </p>
<p></p>
<p>5.4.3. Самостоятельно определять состав специалистов, оказывающих “Услуги”, и по своему усмотрению распределять между ними работу. </p>
<p></p>
<p>5.4.4. Требовать оплаты за оказанные или оказываемые “Услуги”. </p>
<p></p>
<p>5.4.5. Отказаться от исполнения “Договора” при условии полного оказания оплаченных услуг “Заказчику” в соответствии с законодательством России. </p>
<p></p>
<p>5.4.6. Получать от “Заказчика” любую информацию, необходимую для выполнения своих обязательств по “Договору-оферте”. В случае непредставления либо неполного или неверного представления “Исполнителем” информации “Исполнитель” вправе приостановить исполнение своих обязательств по “Договору-оферте” до представления необходимой информации. </p>
<p></p>
<p>6. Гарантии и возвраты денежных средств</p>
<p>6.1.Гарантируя успешность методик, “Исполнитель” не несет ответственности за результаты их применения ниже ожиданий “Заказчика”, поскольку успешность использования полученных знании, умений и навыков зависит от многих факторов: внимательности, последовательности, настойчивости, интуиции “Заказчика”, состояния здоровья, темперамента и адаптивности ребенка, других индивидуальных качеств и персональных характеристик, что принимается обеими сторонами.</p>
<p></p>
<p>6.2. Возврат 100% оплаты в случае болезни «Исполнителя» или «Заказчика» и невозможности переноса даты оказания “Услуги”– по письменному заявлению Исполнителя на почту eat.coach@eat.coach о возврате денежных средств.</p>
<p></p>
<p>7. Стоимость услуг.</p>
<p>7.1</p>
<p>Название Консультации и стоимость указаны на сайте в разделеле оплата https://eat.coach/catalog/consultation </p>

<p></p>
<p>8. Порядок расчетов </p>
<p>8.1. Оплата “Услуг” по “Договору” осуществляется в порядке 100 (сто)-процентной предоплаты </p>
<p></p>
<p>8.2. Способ оплаты по “Договору”: перечисление “Заказчиком” денежных средств с помощью системы приема платежей ЮKassa (ООО НКО «ЮМани») и иных электронных платежных систем, указанных “Исполнителем” на Сайте.</p>
<p></p>
<p>9. Ответственность сторон </p>
<p>9.1. “Стороны” несут ответственность за неисполнение или ненадлежащее исполнение своих обязательств по “Договору” в соответствии с законодательством России. </p>
<p></p>
<p>9.2. Неустойка по “Договору” выплачивается только на основании обоснованного письменного требования “Сторон”. </p>
<p></p>
<p>9.3. Выплата неустойки не освобождает “Стороны” от выполнения обязанностей, предусмотренных “Договором”. </p>
<p></p>
<p>10. Основания и порядок расторжения договора </p>
<p></p>
<p>10.1. “Договор” может быть расторгнут по соглашению “Сторон”, а также в одностороннем порядке по письменному требованию одной из “Сторон” по основаниям, предусмотренным законодательством. </p>
<p></p>
<p>10.2. Расторжение “Договора” в одностороннем порядке производится только по письменному требованию “Сторон” в течение 5 календарных дней со дня получения “Стороной” такого требования. </p>
<p></p>
<p>11. Разрешение споров из договора </p>
<p>11.1. Претензионный порядок досудебного урегулирования споров из “Договора” является для “Сторон” обязательным. </p>
<p></p>
<p>11.2. Претензионные письма направляются “Сторонами” заказным почтовым отправлением с уведомлением о вручении последнего адресату по местонахождению “Сторон”. </p>
<p></p>
<p>11.3. Направление “Сторонами” претензионных писем иным способом, чем указано в п. 11.2 “Договора” не допускается. </p>
<p></p>
<p>11.4. Срок рассмотрения претензионного письма составляет 5 рабочих дней со дня получения последнего адресатом.</p>
<p></p>
<p>11.5. Споры из “Договора” разрешаются в судебном порядке в соответствии с законодательством РФ. </p>
<p></p>
<p>12. Форс-мажор </p>
<p>12.1. “Стороны” освобождаются от ответственности за полное или частичное неисполнение обязательств по “Договору” в случае, если неисполнение обязательств явилось следствием действий непреодолимой силы, а именно: пожара, наводнения, землетрясения, забастовки, войны, действий органов государственной власти или других независящих от “Сторон” обстоятельств. </p>
<p></p>
<p>12.2. “Сторона”, которая не может выполнить обязательства по “Договору”, должна своевременно, но не позднее 5 календарных дней после наступления обстоятельств непреодолимой силы, известить другую “Сторону”, с предоставлением обосновывающих документов, выданных компетентными органами. </p>
<p></p>
<p>12.3. “Стороны” признают, что неплатежеспособность “Сторон” не является форс- мажорным обстоятельством. </p>
<p></p>
<p>13. Прочие условия </p>
<p>13.1. “Стороны” признают, что, если какое-либо из положений “Договора” становится недействительным в течение срока его действия вследствие изменения законодательства, остальные положения “Договора” обязательны для “Сторон” в течение срока действия “Договора”.</p>
<p></p>
<p></p>
</div></div>

@endsection
