@extends('layouts.eat_front')

@section('content')
<div  uk-grid >

    <div class="text-common uk-align-center uk-width-xxlarge">


    
Политика конфиденциальности и обработки персональных данных.<br><br><br>
Общие положения<br>
Политика обработки персональных данных (далее – Политика) разработана в соответствии с Федеральным законом от 27.07.2006 года №152-ФЗ «О персональных данных» (далее – ФЗ-152).
Настоящая Политика определяет порядок обработки персональных данных ИП Тогулев Арсений Евгеньевич (далее – Оператор) с целью защиты прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.
В Политике используются следующие основные понятия:<br>
- автоматизированная обработка персональных данных – обработка персональных данных с помощью средств вычислительной техники;<br>
- информационная система персональных данных - совокупность содержащихся в базах<br>
данных персональных данных субъектов персональных данных, и обеспечивающих их обработку информационных технологий и технических средств;<br>
- обезличивание персональных данных - действия, в результате которых невозможно определить без использования дополнительной информации принадлежность персональных данных конкретному субъекту персональных данных;<br>
- обработка персональных данных - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных;<br>
- персональные данные – любая информация, относящаяся к субъекту персональных данных;
- предоставление персональных данных – действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц;<br>
- уничтожение персональных данных - действия, в результате которых невозможно восстановить содержание персональных данных в информационной системе персональных данных и (или) действия, в результате которых уничтожаются материальные носители персональных данных;<br>
<br>Принципы обработки персональных данных<br>
Обработка персональных данных осуществляется Оператором на основе следующих<br>
принципов:<br>
- законности;<br>
- ограничения обработки персональных данных достижением конкретных, заранее определенных и законных целей;<br>
- недопущения обработки персональных данных, несовместимой с целями сбора персональных данных;<br>
- недопущения объединения баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой;<br>
- обработки только тех персональных данных, которые отвечают целям их обработки;<br>
- соответствия содержания и объема обрабатываемых персональных данных заявленным целям обработки;<br>
<br><br><br>
- недопущения обработки персональных данных, избыточных по отношению к заявленным целям их обработки;<br>
- обеспечения точности, достаточности и актуальности персональных данных по отношению к целям обработки персональных данных;<br>
- уничтожения или обезличивания персональных данных по достижении целей их обработки или в случае утраты необходимости в достижении этих целей.<br>
Конфиденциальность персональных данных<br>
Оператор и иные лица, получившие доступ к персональным данным, обязаны не раскрывать третьим лицам и не распространять персональные данные без согласия субъекта персональных данных, если иное не предусмотрено действующим законодательством Российской Федерации.<br>
Базы персональных данных<br>
Оператором могут создаваться базы персональных данных субъектов персональных данных, в том числе адресные книги. В базы персональных данных Оператора могут включаться с согласия субъекта персональных данных его фамилия, имя, отчество, дата и место рождения, номера контактных телефонов, адрес электронной почты и иные персональные данные.<br>
Сведения о субъекте персональных данных должны быть в любое время исключены из базы персональных данных Оператора по требованию субъекта персональных данных, решению суда, требованию иных уполномоченных государственных органов Российской Федерации.<br>
Согласие субъекта персональных данных на обработку его персональных данных<br>
Субъект персональных данных принимает решение о предоставлении его персональных данных и дает согласие на их обработку свободно, своей волей и в своем интересе. Согласие на обработку персональных данных может быть дано субъектом персональных данных или его представителем в любой позволяющей подтвердить факт его поручения форме.<br>
Права субъекта персональных данных<br>
Субъект персональных данных имеет право на получение у Оператора информации, касающейся обработки его персональных данных, если такое право не ограничено в соответствии с действующим законодательством Российской Федерации. Субъект персональных данных вправе требовать от Оператора уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав.
Оператор обязан немедленно прекратить по требованию субъекта персональных данных<br>
обработку его персональных данных<br>
Субъект персональных данных имеет право на защиту своих прав и законных интересов, в случае нарушения Оператором законодательства Российской Федерации.<br>
<br><br><br>
Меры, принимаемые Оператором, для защиты персональных данных<br>
Для предотвращения несанкционированного доступа к персональным данным Оператором применяются следующие организационно-технические меры:<br>
- назначение должностных лиц, ответственных за организацию обработки и защиты персональных данных;<br>
- ограничение состава лиц, имеющих доступ к персональным данным;<br>
- организация учета, хранения и обращения носителей информации;<br>
- определение угроз безопасности персональных данных при их обработке, формирование на их основе моделей угроз;<br>
- разработка на основе модели угроз системы защиты персональных данных;<br>
- проверка готовности и эффективности использования средств защиты информации;<br>
- разграничение доступа пользователей к информационным ресурсам и программно- аппаратным средствам обработки информации;<br>
- использование антивирусных средств и средств восстановления системы защиты персональных данных;<br><br>
Заключительные положения<br><br><br>
Иные права и обязанности Оператора определяются законодательством Российской Федерации в области персональных данных.<br>
Должностные лица Оператора, виновные в нарушении норм, регулирующих обработку и защиту персональных данных, несут дисциплинарную, административную, гражданско-правовую или уголовную ответственность в порядке, установленном действующим законодательством Российской Федерации.
</div>
</div>
@endsection
